{"meta":{"title":"Blog MRTClubs","subtitle":"Le Blog","description":"","author":"MRTDigital","url":"http://blog.mrtclubs.com","root":"/"},"pages":[],"posts":[{"title":"Sortie du nouveau livre sur les 24h du Mans","slug":"Sortie-du-nouveau-livre-sur-les-24h-du-Mans","date":"2019-12-30T09:27:21.000Z","updated":"2019-12-30T10:01:04.946Z","comments":true,"path":"2019/12/30/Sortie-du-nouveau-livre-sur-les-24h-du-Mans/","link":"","permalink":"http://blog.mrtclubs.com/2019/12/30/Sortie-du-nouveau-livre-sur-les-24h-du-Mans/","excerpt":"","text":"Un très beau livre sur l&#39;aventure des 24h est sorti en octobre 2019 aux Editions E/P/A. De magnifiques photos, toutes dans une déclinaison rappelant le sépia, des chapitre passionnants sur les événements autour du circuit ou bien les l&#39;évolution du tracé du circuit au fur et à mesure des éditions ou bien encore les 15 voitures qui ont marqué l&#39;histoire permettent de se faire une idée plus précise de tout ce que constitue une course de 24 heures au Mans. Passionnant ! Références24h Le Mans Hors CircuitA la Rencontre de ceux qui façonnent le mythewww.editionsepa.fr","categories":[],"tags":[{"name":"Le Mans","slug":"Le-Mans","permalink":"http://blog.mrtclubs.com/tags/Le-Mans/"},{"name":"Circuit","slug":"Circuit","permalink":"http://blog.mrtclubs.com/tags/Circuit/"},{"name":"Beau livre","slug":"Beau-livre","permalink":"http://blog.mrtclubs.com/tags/Beau-livre/"}]},{"title":"Bienvenue sur le blog MRTClubs","slug":"Bienvenue-sur-le-blog-MRTClubs","date":"2019-12-26T13:59:19.000Z","updated":"2019-12-29T18:26:51.375Z","comments":true,"path":"2019/12/26/Bienvenue-sur-le-blog-MRTClubs/","link":"","permalink":"http://blog.mrtclubs.com/2019/12/26/Bienvenue-sur-le-blog-MRTClubs/","excerpt":"","text":"Bienvenue sur le tout nouveau Blog de MRTClubs! Pour ceux qui ne le saurait pas encore, MRTClubs est la plus aboutie des Appli pour les organisateurs de Rallyes Touristiques en auto ou en moto. Toutes les fonctions dont vous avez rêvé sont présentes, facilement utilisables. Appli « tout-en-un » spécialement conçue pour faire gagner du temps et de l’argent aux organisateurs qui conçoivent leurs Roadbooks mais aussi, permettre aux participants d’encore plus apprécier les petites routes sans nécessairement passer son temps à lire (ou faire lire…) le roadbook ! Fait par des passionnés de voitures et de rallyes touristiques, cette appli regroupe toutes les fonctions utiles (et absentes chez nos concurrents…). @ Création automatique et instantanée du Roadbook (avec toutes indications et flèches) / durant votre reconnaissance du tracé (fonction exclusive) / très facilement sur PC / par importation de tracés existants (fichier GPX) @ Impression du Roadbook en un clic @ Carte avec indication des ralentisseurs (fonction communautaire) @ Partage instantané en Organisateur et Utilisateur, synchro automatique entre smartphone et PC @ Géolocalisation de tous les participants. Ne perdez plus personne ! @ Fonctionnement hors ligne. Continuez votre itinéraire même en zone “blanche” @ App universelle : PC/Mac Android/Iphone @ Cartes monde entier @ Dispo en français, anglais et chinois","categories":[],"tags":[]}]}